"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n'\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3916, \"word_counts\": \"{\\\"\\\\u00e1m\\\": 13, \\\"\\\\u0111i\\\\u1ec3m\\\": 21, \\\"cao\\\": 63, \\\"b\\\\u00e1n\\\": 32, \\\"manh\\\": 32, \\\"th\\\\u00e1i\\\": 8, \\\"d\\\\u01b0\\\\u01a1ng\\\": 8, \\\"2\\\": 62, \\\"b\\\\u00ean\\\": 55, \\\"b\\\\u00ecnh\\\": 1356, \\\"th\\\\u01b0\\\\u1eddng\\\": 1432, \\\"\\\\u00e1p\\\": 185, \\\"l\\\\u1ef1c\\\": 115, \\\"t\\\\u0129nh\\\": 75, \\\"m\\\\u1ea1ch\\\": 371, \\\"c\\\\u1ea3nh\\\": 69, \\\"m\\\\u1ea5t\\\": 89, \\\"s\\\\u00f3ng\\\": 136, \\\"y\\\": 28, \\\"xu\\\\u1ed1ng\\\": 67, \\\"lo\\\\u1ea1n\\\": 28, \\\"li\\\\u00ean\\\": 81, \\\"\\\\u0111\\\\u1ed9ng\\\": 180, \\\"th\\\\u1eeba\\\": 1321, \\\"c\\\\u00e2n\\\": 2959, \\\"ch\\\\u00f3ng\\\": 390, \\\"m\\\\u1eb7t\\\": 438, \\\"cho\\\\u00e1ng\\\": 200, \\\"v\\\\u00e1ng\\\": 200, \\\"m\\\\u1edd\\\": 256, \\\"m\\\\u1eaft\\\": 319, \\\"ng\\\\u1ea5t\\\": 313, \\\"run\\\": 427, \\\"tay\\\": 462, \\\"\\\\u0111\\\\u1ed5\\\": 401, \\\"m\\\\u1ed3\\\": 401, \\\"h\\\\u00f4i\\\": 407, \\\"d\\\\u1ea5u\\\": 489, \\\"hi\\\\u1ec7u\\\": 448, \\\"muller\\\": 11, \\\"thi\\\\u1ebfu\\\": 1272, \\\"m\\\\u1ec7t\\\": 385, \\\"m\\\\u1ecfi\\\": 385, \\\"\\\\u0111au\\\": 893, \\\"\\\\u0111\\\\u1ea7u\\\": 322, \\\"kussmaul\\\": 29, \\\"tim\\\": 402, \\\"\\\\u0111\\\\u1eadp\\\": 294, \\\"nhanh\\\": 235, \\\"rale\\\": 19, \\\"m\\\\u00f3ng\\\": 38, \\\"h\\\\u00ecnh\\\": 37, \\\"th\\\\u00eca\\\": 18, \\\"x\\\": 39, \\\"l\\\\u00f5m\\\": 50, \\\"s\\\\u00e2u\\\": 30, \\\"b\\\\u1ec7nh\\\": 158, \\\"basedow\\\": 22, \\\"c\\\\u1ed5\\\": 28, \\\"c\\\\u00f3\\\": 41, \\\"m\\\\u00e0ng\\\": 57, \\\"gerhardt\\\": 11, \\\"th\\\\u1ec3\\\": 39, \\\"t\\\\u1ea1ng\\\": 9, \\\"cushing\\\": 20, \\\"nhu\\\": 42, \\\"ru\\\\u1ed9t\\\": 42, \\\"ti\\\\u1ebfng\\\": 330, \\\"r\\\\u00e9o\\\": 11, \\\"ch\\\\u1ea3y\\\": 330, \\\"s\\\\u1eefa\\\": 10, \\\"t\\\\u0103ng\\\": 192, \\\"th\\\\u00f4ng\\\": 22, \\\"kh\\\\u00ed\\\": 46, \\\"cullen\\\": 11, \\\"t\\\\u00ednh\\\": 7, \\\"ch\\\\u1ee7\\\": 47, \\\"r\\\\u1ed9ng\\\": 26, \\\"li\\\\u1ec7t\\\": 134, \\\"d\\\\u00e2y\\\": 43, \\\"iii\\\": 23, \\\"nh\\\\u1ecf\\\": 17, \\\"ch\\\\u1eadm\\\": 50, \\\"ly\\\": 20, \\\"vi\\\\u00eam\\\": 68, \\\"da\\\": 121, \\\"m\\\\u1ee7\\\": 10, \\\"ho\\\\u1ea1i\\\": 19, \\\"th\\\\u01b0\\\": 29, \\\"nghi\\\\u1ec7m\\\": 92, \\\"ph\\\\u00e1p\\\": 92, \\\"romberg\\\": 7, \\\"l\\\\u1ec7ch\\\": 47, \\\"l\\\\u01b0\\\\u1ee1i\\\": 51, \\\"g\\\\u00e0\\\": 20, \\\"kho\\\": 12, \\\"th\\\\u1edf\\\": 222, \\\"khi\\\": 72, \\\"\\\\u0111\\\\u1ee9ng\\\": 23, \\\"b\\\\u0103ng\\\": 9, \\\"ure\\\": 20, \\\"v\\\\u1eb9o\\\": 20, \\\"ngo\\\\u00e0i\\\": 70, \\\"ti\\\\u1ec3u\\\": 22, \\\"nhi\\\\u1ec1u\\\": 41, \\\"h\\\\u1ed9i\\\": 106, \\\"ch\\\\u1ee9ng\\\": 133, \\\"sao\\\": 11, \\\"ph\\\\u1ea3n\\\": 173, \\\"x\\\\u1ea1\\\": 142, \\\"ho\\\": 46, \\\"corrigan\\\": 9, \\\"tri\\\\u1ec7u\\\": 10, \\\"shh\\\": 10, \\\"m\\\\u1ee5n\\\": 26, \\\"do\\\": 127, \\\"corticoid\\\": 9, \\\"v\\\\u1ec7t\\\": 16, \\\"gi\\\\u1ea3\\\": 10, \\\"th\\\\u1ea5t\\\": 123, \\\"ng\\\\u00f4n\\\": 52, \\\"wernicke\\\": 11, \\\"trung\\\": 15, \\\"t\\\\u00e2m\\\": 180, \\\"v\\\\u00e0ng\\\": 56, \\\"kh\\\\u00f3\\\": 75, \\\"ph\\\\u00e1t\\\": 22, \\\"\\\\u00e2m\\\": 166, \\\"v\\\\u00f4\\\": 9, \\\"c\\\\u0103n\\\": 9, \\\"b\\\\u1ea1ch\\\": 26, \\\"bi\\\\u1ebfn\\\": 32, \\\"r\\\\u1eadm\\\": 7, \\\"l\\\\u00f4ng\\\": 7, \\\"l\\\\u1eafng\\\": 18, \\\"\\\\u0111\\\\u1ecdng\\\": 18, \\\"caroten\\\": 10, \\\"\\\\u1edf\\\": 35, \\\"click\\\": 12, \\\"gi\\\\u1eefa\\\": 12, \\\"thu\\\": 73, \\\"b\\\\u1ed9\\\": 32, \\\"l\\\\u00e1\\\": 53, \\\"t\\\\u1eafng\\\": 17, \\\"s\\\\u1eafc\\\": 24, \\\"t\\\\u1ed1\\\": 24, \\\"co\\\": 64, \\\"c\\\\u1ee9ng\\\": 41, \\\"th\\\\u1ea7n\\\": 38, \\\"kinh\\\": 38, \\\"xi\\\": 15, \\\"c\\\\u01a1\\\": 495, \\\"parkinsonian\\\": 8, \\\"c\\\\u1ecd\\\": 35, \\\"th\\\\u00e0nh\\\": 18, \\\"b\\\\u1ee5ng\\\": 237, \\\"rovsing\\\": 9, \\\"\\\\u0111\\\\u1ed3ng\\\": 108, \\\"t\\\\u1eed\\\": 68, \\\"barre\\\": 12, \\\"chi\\\": 29, \\\"tr\\\\u00ean\\\": 28, \\\"k\\\\u00e9o\\\": 56, \\\"h\\\\u00f4\\\": 25, \\\"h\\\\u1ea5p\\\": 25, \\\"ph\\\\u1ee5\\\": 8, \\\"ng\\\\u00e1p\\\": 10, \\\"c\\\\u00e1\\\": 10, \\\"qu\\\\u1ea3n\\\": 21, \\\"n\\\\u1eb1m\\\": 23, \\\"nghi\\\\u00eang\\\": 23, \\\"khoang\\\": 30, \\\"gian\\\": 17, \\\"s\\\\u01b0\\\\u1eddn\\\": 30, \\\"s\\\\u1ea3n\\\": 9, \\\"h\\\\u1ea1ch\\\": 27, \\\"to\\\": 34, \\\"m\\\\u00f4i\\\": 32, \\\"bong\\\": 11, \\\"v\\\\u1ea3y\\\": 11, \\\"tr\\\\u01b0\\\\u1edbng\\\": 12, \\\"\\\\u0111\\\\u00e1i\\\": 27, \\\"steroid\\\": 8, \\\"d\\\\u00e1ng\\\": 56, \\\"\\\\u0111i\\\": 353, \\\"b\\\\u01b0\\\\u1edbc\\\": 16, \\\"kh\\\\u00e0n\\\": 7, \\\"gi\\\\u1ecdng\\\": 7, \\\"n\\\\u00fang\\\": 7, \\\"ninh\\\": 7, \\\"parkinson\\\": 27, \\\"\\\\u0111i\\\\u1ec1u\\\": 20, \\\"teo\\\": 50, \\\"trendelenburg\\\": 18, \\\"t\\\\u1ee7y\\\": 9, \\\"b\\\\u1ea7m\\\": 11, \\\"m\\\\u00e1u\\\": 349, \\\"ch\\\\u00e2n\\\": 35, \\\"b\\\\u00e1nh\\\": 33, \\\"xe\\\": 18, \\\"r\\\\u0103ng\\\": 18, \\\"c\\\\u01b0a\\\": 18, \\\"chvostek\\\": 10, \\\"gi\\\\u00e1c\\\": 37, \\\"m\\\\u1ea1c\\\": 124, \\\"bu\\\\u1ed3n\\\": 483, \\\"n\\\\u00f4n\\\": 678, \\\"ng\\\\u00f3n\\\": 24, \\\"d\\\\u00f9i\\\": 10, \\\"tr\\\\u1ed1ng\\\": 10, \\\"ch\\\\u00e1n\\\": 248, \\\"\\\\u0103n\\\": 248, \\\"ti\\\\u00eau\\\": 600, \\\"ra\\\": 288, \\\"v\\\\u00f5ng\\\": 123, \\\"huy\\\\u1ebft\\\": 169, \\\"vi\\\": 53, \\\"ph\\\\u00ecnh\\\": 16, \\\"kho\\\\u1ea3ng\\\": 19, \\\"ng\\\\u1eebng\\\": 29, \\\"quay\\\": 28, \\\"s\\\\u1ee5t\\\": 366, \\\"nh\\\\u1ee9c\\\": 368, \\\"v\\\\u1eadn\\\": 64, \\\"nh\\\\u00e3n\\\": 34, \\\"nh\\\\u00e2n\\\": 11, \\\"r\\\\u1ed1i\\\": 20, \\\"s\\\\u1ed1t\\\": 187, \\\"ung\\\": 19, \\\"ban\\\": 19, \\\"c\\\\u00e1nh\\\": 15, \\\"b\\\\u01b0\\\\u1edbm\\\": 8, \\\"th\\\\u00f4i\\\": 32, \\\"t\\\\u1ee5c\\\": 18, \\\"c\\\\u00f2n\\\": 9, \\\"\\\\u1ed1ng\\\": 9, \\\"ng\\\\u1ea5m\\\": 8, \\\"v\\\\u00f4i\\\": 8, \\\"ewart\\\": 11, \\\"th\\\\u1ed5i\\\": 220, \\\"tr\\\\u01b0\\\\u01a1ng\\\": 101, \\\"h\\\\u1edf\\\": 42, \\\"van\\\": 106, \\\"ph\\\\u1ed5i\\\": 51, \\\"ph\\\\u00ec\\\": 41, \\\"\\\\u0111\\\\u1ea1i\\\": 61, \\\"l\\\\u1ee3i\\\": 11, \\\"nh\\\\u1ecbp\\\": 63, \\\"xoang\\\": 33, \\\"\\\\u0111\\\\u1eddm\\\": 11, \\\"jvp\\\": 96, \\\"a\\\": 40, \\\"nh\\\\u00f4\\\": 49, \\\"hutchinson\\\": 18, \\\"m\\\\u1ed9t\\\": 8, \\\"t\\\\u1eeb\\\": 18, \\\"kh\\\\u00f4ng\\\": 75, \\\"\\\\u0111\\\\u1ec1u\\\": 49, \\\"b\\\\u00e0n\\\": 36, \\\"charcot\\\": 11, \\\"t4\\\": 15, \\\"simmonds\\\": 12, \\\"thompson\\\": 12, \\\"ki\\\\u1ec3u\\\": 10, \\\"\\\\u1ee9c\\\": 20, \\\"ch\\\\u1ebf\\\": 10, \\\"hang\\\": 12, \\\"x\\\\u01b0\\\\u01a1ng\\\": 46, \\\"\\\\u0111\\\\u00f4i\\\": 137, \\\"rung\\\": 29, \\\"thanh\\\": 30, \\\"m\\\\u0169i\\\": 8, \\\"mi\\\": 17, \\\"danh\\\": 24, \\\"1\\\": 7, \\\"4\\\": 7, \\\"th\\\\u1ecb\\\": 75, \\\"tr\\\\u01b0\\\\u1eddng\\\": 35, \\\"t\\\\u00e1ch\\\": 108, \\\"c\\\\u1ed1\\\": 10, \\\"\\\\u0111\\\\u1ecbnh\\\": 10, \\\"ch\\\\u1eef\\\": 7, \\\"v\\\": 27, \\\"calci\\\": 8, \\\"th\\\\u1eaft\\\": 9, \\\"l\\\\u01b0ng\\\": 9, \\\"ch\\\\u1eadu\\\": 9, \\\"hoover\\\": 11, \\\"marcus\\\": 13, \\\"gunn\\\": 13, \\\"pupil\\\": 7, \\\"t\\\\u1ed5n\\\": 44, \\\"th\\\\u01b0\\\\u01a1ng\\\": 44, \\\"h\\\\u01b0\\\\u1edbng\\\": 16, \\\"g\\\\u00e3i\\\": 17, \\\"ng\\\\u1ee9a\\\": 17, \\\"abadie\\\": 9, \\\"dalrympe\\\": 9, \\\"ballet\\\": 9, \\\"riesman\\\": 7, \\\"becker\\\": 12, \\\"\\\\u1ea3nh\\\": 8, \\\"t\\\\u1edbi\\\": 8, \\\"n\\\\u1eeda\\\": 9, \\\"b\\\\u1ecbt\\\": 11, \\\"son\\\": 10, \\\"de\\\": 6, \\\"musset\\\": 6, \\\"courvoisier\\\": 12, \\\"h\\\\u1ed3ng\\\": 11, \\\"n\\\\u00fat\\\": 11, \\\"g\\\\u00f5\\\": 36, \\\"griffith\\\": 8, \\\"duroziez\\\": 10, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 36, \\\"r\\\\u00e3nh\\\": 16, \\\"kh\\\\u00e1m\\\": 7, \\\"gai\\\": 40, \\\"h\\\\u1ed3i\\\": 10, \\\"gan\\\": 60, \\\"flower\\\": 9, \\\"r\\\\u01a1i\\\": 7, \\\"kh\\\\u1edbp\\\": 13, \\\"hill\\\": 10, \\\"grey\\\": 10, \\\"turner\\\": 10, \\\"\\\\u1ee9ng\\\": 21, \\\"song\\\": 8, \\\"heliotrope\\\": 9, \\\"gi\\\\u00e3n\\\": 9, \\\"mao\\\": 9, \\\"mayne\\\": 8, \\\"hoffman\\\": 9, \\\"horner\\\": 10, \\\"l\\\\u1ed3ng\\\": 49, \\\"ng\\\\u1ef1c\\\": 49, \\\"th\\\\u00f9ng\\\": 19, \\\"leser\\\": 11, \\\"tr\\\\u00e9lat\\\": 11, \\\"lig\\\": 9, \\\"lag\\\": 9, \\\"von\\\": 8, \\\"grafe\\\": 8, \\\"dao\\\": 9, \\\"nh\\\\u00edp\\\": 9, \\\"gi\\\\u1eadt\\\": 18, \\\"quincke\\\": 8, \\\"murphy\\\": 10, \\\"n\\\\u1ea3y\\\": 11, \\\"ph\\\\u1ea3i\\\": 11, \\\"\\\\u0111\\\\u1ed1m\\\": 19, \\\"roth\\\": 19, \\\"neer\\\": 7, \\\"ng\\\\u1eeda\\\": 8, \\\"ng\\\\u0103n\\\": 7, \\\"tr\\\\u01b0\\\\u1edbc\\\": 18, \\\"apley\\\": 8, \\\"gi\\\\u00f3\\\": 7, \\\"pemberton\\\": 11, \\\"chu\\\": 11, \\\"k\\\\u00ec\\\": 11, \\\"traube\\\": 11, \\\"c\\\\u1ee7ng\\\": 10, \\\"x\\\\u01a1\\\": 15, \\\"m\\\\u1ecfm\\\": 72, \\\"\\\\u1ed5\\\": 20, \\\"b\\\\u1ea5t\\\": 55, \\\"tr\\\\u00e1i\\\": 29, \\\"g\\\\u00e1nh\\\": 47, \\\"\\\\u0111\\\\u1eb3ng\\\": 16, \\\"chi\\\\u1ec1u\\\": 16, \\\"d\\\\u00e0i\\\": 16, \\\"hai\\\": 16, \\\"th\\\\u1ef1c\\\": 7, \\\"s\\\\u1ef1\\\": 16, \\\"trousseau\\\": 28, \\\"gi\\\\u1ea3m\\\": 44, \\\"c\\\\u1eb1m\\\": 32, \\\"trong\\\": 24, \\\"v\\\\u00e0nh\\\": 8, \\\"kh\\\\u0103n\\\": 8, \\\"s\\\\u1ea9n\\\": 8, \\\"gottron\\\": 8, \\\"ph\\\\u00f9\\\": 42, \\\"k\\\\u1ebft\\\": 19, \\\"yergason\\\": 7, \\\"b\\\\u1eb1ng\\\": 11, \\\"thalassemia\\\": 11, \\\"di\\\": 12, \\\"ngh\\\\u1ecbch\\\": 53, \\\"\\\\u0111\\\\u1ea3o\\\": 9, \\\"ng\\\\u01b0\\\\u1ee3c\\\": 9, \\\"ph\\\\u00e2n\\\": 31, \\\"\\\\u0111en\\\": 23, \\\"lo\\\\u00e9t\\\": 9, \\\"mi\\\\u1ec7ng\\\": 20, \\\"m\\\\u1ee1\\\": 28, \\\"v\\\\u1ebft\\\": 10, \\\"d\\\\u1ea1n\\\": 10, \\\"graham\\\": 18, \\\"steel\\\": 18, \\\"so\\\": 9, \\\"le\\\": 9, \\\"suy\\\": 11, \\\"m\\\\u00f2n\\\": 11, \\\"h\\\\u1eb9p\\\": 45, \\\"\\\\u0111m\\\": 11, \\\"3\\\": 20, \\\"u\\\": 37, \\\"m\\\\u00ed\\\": 9, \\\"kh\\\\u00f2\\\": 29, \\\"kh\\\\u00e8\\\": 29, \\\"aryg11\\\": 9, \\\"robertson\\\": 18, \\\"r\\\\u00edt\\\": 10, \\\"t\\\\u1ea7m\\\": 11, \\\"t3\\\": 17, \\\"tuy\\\\u1ebfn\\\": 22, \\\"ti\\\\u1ec1n\\\": 10, \\\"janeway\\\": 8, \\\"xii\\\": 9, \\\"mang\\\": 12, \\\"tai\\\": 12, \\\"b\\\\u1eadp\\\": 18, \\\"th\\\\u1eadn\\\": 10, \\\"r\\\\u1ed1ng\\\": 9, \\\"\\\\u0111\\\\u00f3m\\\": 9, \\\"n\\\\u1ed1t\\\": 35, \\\"osler\\\": 7, \\\"t1\\\": 48, \\\"m\\\\u1ea1nh\\\": 39, \\\"tr\\\\u1eafng\\\": 9, \\\"argyii\\\": 9, \\\"b\\\\u00eanh\\\": 8, \\\"ch\\\\u00e8\\\": 15, \\\"m\\\\u00f9i\\\": 6, \\\"kh\\\\u1ee9u\\\": 11, \\\"muehrcke\\\": 11, \\\"flapping\\\": 9, \\\"tremor\\\": 9, \\\"h\\\\u1ea1\\\": 10, \\\"th\\\\u00ednh\\\": 7, \\\"qu\\\\u00ean\\\": 9, \\\"s\\\\u1ee5p\\\": 9, \\\"\\\\u00fd\\\": 10, \\\"v\\\\u00e0\\\": 26, \\\"th\\\\u00e1o\\\": 18, \\\"\\\\u0111\\\\u1ee5c\\\": 9, \\\"v\\\\u1ea9y\\\": 9, \\\"n\\\\u1ebfn\\\": 9, \\\"vang\\\": 28, \\\"sister\\\": 18, \\\"mary\\\": 18, \\\"joseph\\\": 18, \\\"t\\\\u00edch\\\": 8, \\\"virchow\\\": 9, \\\"n\\\\u0103ng\\\": 9, \\\"h\\\\u00e0m\\\": 9, \\\"y\\\\u1ebfu\\\": 31, \\\"g\\\\u1ed1c\\\": 10, \\\"thomas\\\": 9, \\\"h\\\\u1ea1t\\\": 39, \\\"bouchard\\\": 5, \\\"heberden\\\": 8, \\\"th\\\\u1ea5p\\\": 7, \\\"d\\\\u01b0\\\\u1edbi\\\": 19, \\\"d\\\\u1ea1ng\\\": 33, \\\"ng\\\\u1ed7ng\\\": 6, \\\"ng\\\\u1eafn\\\": 11, \\\"ri\\\\u1ebfng\\\": 8, \\\"k\\\\u1ecbch\\\": 12, \\\"v\\\\u1ec1\\\": 12, \\\"\\\\u0111\\\\u00eam\\\": 12, \\\"harrison\\\": 9, \\\"brown\\\": 10, \\\"s\\\\u00e9quard\\\": 10, \\\"\\\\u0111\\\\u1ec9nh\\\": 10, \\\"h\\\\u1ed1c\\\": 10, \\\"gerstmann\\\": 9, \\\"n\\\\u00e3o\\\": 9, \\\"tm\\\": 8, \\\"raynaud\\\": 6, \\\"ch\\\\u1ea5m\\\": 19, \\\"xu\\\\u1ea5t\\\": 73, \\\"k\\\\u1eb9t\\\": 11, \\\"hyperdynamic\\\": 8, \\\"volume\\\": 8, \\\"loaded\\\": 8, \\\"beat\\\": 8, \\\"to\\\\u00e0n\\\": 32, \\\"b\\\\u00e1c\\\": 20, \\\"l\\\\u1ed3i\\\": 20, \\\"nh\\\\u1ee3t\\\": 21, \\\"xanh\\\": 35, \\\"t\\\\u00edm\\\": 35, \\\"kh\\\\u00e1t\\\": 10, \\\"n\\\\u00f3i\\\": 9, \\\"c\\\\u1ee5c\\\": 9, \\\"b\\\\u00f4ng\\\": 15, \\\"r\\\\u00ec\\\": 8, \\\"r\\\\u00e0o\\\": 8, \\\"ph\\\\u1ebf\\\": 18, \\\"nang\\\": 8, \\\"ng\\\\u1eaft\\\": 10, \\\"qu\\\\u1ea3ng\\\": 10, \\\"\\\\u0111\\\\u00f9i\\\": 10, \\\"b\\\\u1eaft\\\": 20, \\\"ch\\\\u00e9o\\\": 30, \\\"kh\\\\u1ed1i\\\": 11, \\\"tr\\\\u1ef1c\\\": 11, \\\"tr\\\\u00e0ng\\\": 11, \\\"l\\\\u00e1ch\\\": 10, \\\"s\\\\u1ea1m\\\": 6, \\\"l\\\\u1ea1o\\\": 5, \\\"x\\\\u1ea1o\\\": 5, \\\"lachman\\\": 7, \\\"li\\\\u1ebfc\\\": 11, \\\"d\\\\u1ecdc\\\": 11, \\\"\\\\u1ee9\\\": 20, \\\"iv\\\": 20, \\\"copper\\\": 11, \\\"and\\\": 11, \\\"sliver\\\": 11, \\\"writing\\\": 11, \\\"nghe\\\": 7, \\\"k\\\\u00e9m\\\": 7, \\\"b\\\\u00f3\\\": 9, \\\"tk\\\": 12, \\\"chung\\\": 12, \\\"r\\\\u00ean\\\": 11, \\\"n\\\\u1edf\\\": 9, \\\"d\\\\u1ed9i\\\": 31, \\\"n\\\\u1ea9y\\\": 10, \\\"l\\\\u00ean\\\": 11, \\\"t\\\\u1ed1ng\\\": 11, \\\"m\\\\u1ea3ng\\\": 19, \\\"n\\\\u1eafm\\\": 16, \\\"tr\\\\u0103ng\\\": 9, \\\"c\\\\u1ea3m\\\": 19, \\\"\\\\u0111t\\\\u0111\\\": 15, \\\"b\\\\u01b0\\\\u1edbu\\\": 29, \\\"tr\\\\u00e1n\\\": 10, \\\"austin\\\": 12, \\\"flint\\\": 12, \\\"c\\\\u01b0\\\\u1eddng\\\": 11, \\\"gi\\\\u00e1p\\\": 21, \\\"s\\\\u1ee3\\\": 24, \\\"\\\\u00e1nh\\\": 18, \\\"s\\\\u00e1ng\\\": 18, \\\"b\\\\u1ea1c\\\": 3, \\\"m\\\\u00f3m\\\": 9, \\\"v\\\\u1ecb\\\": 8, \\\"tr\\\\u00ed\\\": 8, \\\"qu\\\\u00e1\\\": 9, \\\"ch\\\\u1ed7\\\": 8, \\\"m\\\\u1ee9c\\\": 9, \\\"c\\\\u01a1m\\\": 9, \\\"cu\\\\u1ed1ng\\\": 9, \\\"m\\\\u1ea1ng\\\": 7, \\\"sinh\\\": 19, \\\"l\\\\u00ed\\\": 10, \\\"n\\\\u00f4\\\": 10, \\\"l\\\\u1ea1c\\\": 9, \\\"\\\\u0111\\\\u00e0\\\": 9, \\\"e\\\": 15, \\\"d\\\\u1ed3n\\\": 6, \\\"d\\\\u1ecbch\\\": 6, \\\"hawkin\\\": 5, \\\"mcmurray\\\": 8, \\\"rales\\\": 10, \\\"nh\\\\u1eafm\\\": 8, \\\"k\\\\u00edn\\\": 8, \\\"tu\\\\u1ea7n\\\": 9, \\\"ho\\\\u00e0n\\\": 18, \\\"b\\\\u00e0ng\\\": 9, \\\"h\\\\u1ec7\\\": 9, \\\"ni\\\\u00eam\\\": 22, \\\"nh\\\\u1ea1t\\\": 11, \\\"hi\\\\u1ec7n\\\": 10, \\\"boutonni\\\\u00e8re\\\": 9, \\\"ngo\\\\u1ea1i\\\": 21, \\\"nh\\\\u00ecn\\\": 9, \\\"g\\\\u1ea7n\\\": 9, \\\"m\\\\u00edm\\\": 11, \\\"kh\\\\u00e9p\\\": 10, \\\"cheyne\\\": 11, \\\"stokes\\\": 11, \\\"clack\\\": 19, \\\"m\\\\u1edf\\\": 19, \\\"ch\\\\u01b0\\\\u1edbng\\\": 9, \\\"tlc\\\": 9, \\\"v\\\\u00fa\\\": 5, \\\"nam\\\": 5, \\\"gi\\\\u1edbi\\\": 5, \\\"babinski\\\": 8, \\\"thu\\\\u1eadn\\\": 9, \\\"tan\\\": 9, \\\"ch\\\\u00e0y\\\": 11, \\\"b\\\\u1ed3\\\": 10, \\\"\\\\u0111\\\\u00e0o\\\": 10, \\\"s\\\\u1ea7n\\\": 11, \\\"cam\\\": 11, \\\"l\\\\u00fd\\\": 9, \\\"t2\\\": 6, \\\"broca\\\": 10, \\\"g\\\\u00f3c\\\": 11, \\\"tinh\\\": 9, \\\"tr\\\\u00e0n\\\": 12, \\\"splinter\\\": 10, \\\"v\\\\u00f2ng\\\": 18, \\\"keyser\\\": 9, \\\"fleisher\\\": 9}\", \"word_docs\": \"{\\\"\\\\u00e1m\\\": 13, \\\"b\\\\u00ean\\\": 52, \\\"b\\\\u00e1n\\\": 26, \\\"d\\\\u01b0\\\\u01a1ng\\\": 8, \\\"cao\\\": 57, \\\"manh\\\": 26, \\\"b\\\\u00ecnh\\\": 1344, \\\"th\\\\u01b0\\\\u1eddng\\\": 1393, \\\"2\\\": 62, \\\"\\\\u0111i\\\\u1ec3m\\\": 21, \\\"th\\\\u00e1i\\\": 8, \\\"lo\\\\u1ea1n\\\": 28, \\\"c\\\\u00e2n\\\": 2714, \\\"\\\\u00e1p\\\": 161, \\\"l\\\\u1ef1c\\\": 107, \\\"li\\\\u00ean\\\": 81, \\\"t\\\\u0129nh\\\": 69, \\\"th\\\\u1eeba\\\": 1321, \\\"c\\\\u1ea3nh\\\": 63, \\\"s\\\\u00f3ng\\\": 112, \\\"xu\\\\u1ed1ng\\\": 57, \\\"\\\\u0111\\\\u1ed9ng\\\": 171, \\\"m\\\\u1ea1ch\\\": 313, \\\"m\\\\u1ea5t\\\": 89, \\\"y\\\": 26, \\\"h\\\\u00f4i\\\": 407, \\\"m\\\\u1eb7t\\\": 426, \\\"ng\\\\u1ea5t\\\": 313, \\\"m\\\\u1edd\\\": 256, \\\"run\\\": 421, \\\"m\\\\u1ed3\\\": 401, \\\"hi\\\\u1ec7u\\\": 406, \\\"cho\\\\u00e1ng\\\": 200, \\\"tay\\\": 459, \\\"muller\\\": 11, \\\"v\\\\u00e1ng\\\": 200, \\\"\\\\u0111\\\\u1ed5\\\": 401, \\\"m\\\\u1eaft\\\": 311, \\\"ch\\\\u00f3ng\\\": 390, \\\"d\\\\u1ea5u\\\": 441, \\\"thi\\\\u1ebfu\\\": 1272, \\\"m\\\\u1ec7t\\\": 385, \\\"m\\\\u1ecfi\\\": 385, \\\"\\\\u0111\\\\u1ea7u\\\": 322, \\\"\\\\u0111au\\\": 796, \\\"kussmaul\\\": 29, \\\"tim\\\": 370, \\\"\\\\u0111\\\\u1eadp\\\": 272, \\\"nhanh\\\": 235, \\\"rale\\\": 19, \\\"th\\\\u00eca\\\": 18, \\\"h\\\\u00ecnh\\\": 37, \\\"m\\\\u00f3ng\\\": 38, \\\"l\\\\u00f5m\\\": 50, \\\"s\\\\u00e2u\\\": 30, \\\"x\\\": 36, \\\"b\\\\u1ec7nh\\\": 137, \\\"basedow\\\": 19, \\\"c\\\\u1ed5\\\": 28, \\\"m\\\\u00e0ng\\\": 55, \\\"c\\\\u00f3\\\": 41, \\\"gerhardt\\\": 11, \\\"cushing\\\": 20, \\\"th\\\\u1ec3\\\": 39, \\\"t\\\\u1ea1ng\\\": 9, \\\"nhu\\\": 33, \\\"ru\\\\u1ed9t\\\": 33, \\\"r\\\\u00e9o\\\": 11, \\\"ti\\\\u1ebfng\\\": 292, \\\"s\\\\u1eefa\\\": 10, \\\"ch\\\\u1ea3y\\\": 330, \\\"kh\\\\u00ed\\\": 46, \\\"th\\\\u00f4ng\\\": 22, \\\"t\\\\u0103ng\\\": 181, \\\"cullen\\\": 11, \\\"ch\\\\u1ee7\\\": 45, \\\"t\\\\u00ednh\\\": 7, \\\"r\\\\u1ed9ng\\\": 26, \\\"li\\\\u1ec7t\\\": 124, \\\"d\\\\u00e2y\\\": 37, \\\"iii\\\": 23, \\\"nh\\\\u1ecf\\\": 17, \\\"ch\\\\u1eadm\\\": 50, \\\"ly\\\": 20, \\\"th\\\\u01b0\\\": 29, \\\"da\\\": 119, \\\"vi\\\\u00eam\\\": 65, \\\"m\\\\u1ee7\\\": 10, \\\"ho\\\\u1ea1i\\\": 19, \\\"romberg\\\": 7, \\\"nghi\\\\u1ec7m\\\": 82, \\\"ph\\\\u00e1p\\\": 82, \\\"l\\\\u01b0\\\\u1ee1i\\\": 51, \\\"g\\\\u00e0\\\": 20, \\\"l\\\\u1ec7ch\\\": 47, \\\"\\\\u0111\\\\u1ee9ng\\\": 23, \\\"khi\\\": 72, \\\"th\\\\u1edf\\\": 207, \\\"kho\\\": 12, \\\"b\\\\u0103ng\\\": 9, \\\"ure\\\": 20, \\\"ngo\\\\u00e0i\\\": 68, \\\"v\\\\u1eb9o\\\": 18, \\\"ch\\\\u1ee9ng\\\": 130, \\\"nhi\\\\u1ec1u\\\": 36, \\\"ti\\\\u1ec3u\\\": 20, \\\"h\\\\u1ed9i\\\": 103, \\\"sao\\\": 11, \\\"ph\\\\u1ea3n\\\": 161, \\\"x\\\\u1ea1\\\": 130, \\\"ho\\\": 46, \\\"corrigan\\\": 9, \\\"tri\\\\u1ec7u\\\": 10, \\\"shh\\\": 10, \\\"corticoid\\\": 9, \\\"m\\\\u1ee5n\\\": 24, \\\"do\\\": 116, \\\"v\\\\u1ec7t\\\": 16, \\\"gi\\\\u1ea3\\\": 10, \\\"th\\\\u1ea5t\\\": 123, \\\"ng\\\\u00f4n\\\": 52, \\\"wernicke\\\": 11, \\\"t\\\\u00e2m\\\": 153, \\\"trung\\\": 15, \\\"v\\\\u00e0ng\\\": 56, \\\"\\\\u00e2m\\\": 133, \\\"ph\\\\u00e1t\\\": 22, \\\"kh\\\\u00f3\\\": 75, \\\"v\\\\u00f4\\\": 9, \\\"c\\\\u0103n\\\": 9, \\\"bi\\\\u1ebfn\\\": 32, \\\"b\\\\u1ea1ch\\\": 26, \\\"l\\\\u00f4ng\\\": 7, \\\"r\\\\u1eadm\\\": 7, \\\"l\\\\u1eafng\\\": 18, \\\"caroten\\\": 10, \\\"\\\\u1edf\\\": 35, \\\"\\\\u0111\\\\u1ecdng\\\": 18, \\\"thu\\\": 64, \\\"click\\\": 12, \\\"gi\\\\u1eefa\\\": 12, \\\"b\\\\u1ed9\\\": 32, \\\"l\\\\u00e1\\\": 53, \\\"t\\\\u1eafng\\\": 17, \\\"s\\\\u1eafc\\\": 24, \\\"t\\\\u1ed1\\\": 24, \\\"co\\\": 64, \\\"c\\\\u1ee9ng\\\": 41, \\\"kinh\\\": 33, \\\"xi\\\": 15, \\\"th\\\\u1ea7n\\\": 33, \\\"c\\\\u01a1\\\": 487, \\\"parkinsonian\\\": 8, \\\"th\\\\u00e0nh\\\": 18, \\\"b\\\\u1ee5ng\\\": 237, \\\"c\\\\u1ecd\\\": 35, \\\"rovsing\\\": 9, \\\"t\\\\u1eed\\\": 65, \\\"tr\\\\u00ean\\\": 28, \\\"\\\\u0111\\\\u1ed3ng\\\": 95, \\\"barre\\\": 12, \\\"chi\\\": 29, \\\"h\\\\u1ea5p\\\": 25, \\\"ph\\\\u1ee5\\\": 8, \\\"h\\\\u00f4\\\": 25, \\\"k\\\\u00e9o\\\": 56, \\\"c\\\\u00e1\\\": 10, \\\"ng\\\\u00e1p\\\": 10, \\\"qu\\\\u1ea3n\\\": 21, \\\"nghi\\\\u00eang\\\": 23, \\\"n\\\\u1eb1m\\\": 23, \\\"gian\\\": 17, \\\"s\\\\u01b0\\\\u1eddn\\\": 30, \\\"khoang\\\": 30, \\\"s\\\\u1ea3n\\\": 9, \\\"to\\\": 34, \\\"h\\\\u1ea1ch\\\": 24, \\\"m\\\\u00f4i\\\": 32, \\\"v\\\\u1ea3y\\\": 11, \\\"bong\\\": 11, \\\"tr\\\\u01b0\\\\u1edbng\\\": 12, \\\"\\\\u0111\\\\u00e1i\\\": 27, \\\"steroid\\\": 8, \\\"b\\\\u01b0\\\\u1edbc\\\": 16, \\\"d\\\\u00e1ng\\\": 53, \\\"\\\\u0111i\\\": 352, \\\"gi\\\\u1ecdng\\\": 7, \\\"kh\\\\u00e0n\\\": 7, \\\"n\\\\u00fang\\\": 7, \\\"ninh\\\": 7, \\\"parkinson\\\": 24, \\\"\\\\u0111i\\\\u1ec1u\\\": 20, \\\"teo\\\": 50, \\\"trendelenburg\\\": 18, \\\"t\\\\u1ee7y\\\": 9, \\\"m\\\\u00e1u\\\": 349, \\\"b\\\\u1ea7m\\\": 11, \\\"ch\\\\u00e2n\\\": 35, \\\"b\\\\u00e1nh\\\": 31, \\\"xe\\\": 18, \\\"r\\\\u0103ng\\\": 18, \\\"c\\\\u01b0a\\\": 18, \\\"chvostek\\\": 10, \\\"gi\\\\u00e1c\\\": 34, \\\"m\\\\u1ea1c\\\": 113, \\\"bu\\\\u1ed3n\\\": 483, \\\"n\\\\u00f4n\\\": 613, \\\"d\\\\u00f9i\\\": 10, \\\"tr\\\\u1ed1ng\\\": 10, \\\"ng\\\\u00f3n\\\": 24, \\\"ch\\\\u00e1n\\\": 248, \\\"\\\\u0103n\\\": 248, \\\"huy\\\\u1ebft\\\": 137, \\\"ra\\\": 288, \\\"ti\\\\u00eau\\\": 415, \\\"vi\\\": 53, \\\"v\\\\u00f5ng\\\": 85, \\\"ph\\\\u00ecnh\\\": 16, \\\"ng\\\\u1eebng\\\": 27, \\\"kho\\\\u1ea3ng\\\": 17, \\\"quay\\\": 17, \\\"s\\\\u1ee5t\\\": 366, \\\"nh\\\\u1ee9c\\\": 368, \\\"nh\\\\u00e3n\\\": 34, \\\"v\\\\u1eadn\\\": 61, \\\"nh\\\\u00e2n\\\": 11, \\\"r\\\\u1ed1i\\\": 20, \\\"s\\\\u1ed1t\\\": 187, \\\"ung\\\": 19, \\\"ban\\\": 19, \\\"b\\\\u01b0\\\\u1edbm\\\": 8, \\\"c\\\\u00e1nh\\\": 15, \\\"\\\\u1ed1ng\\\": 9, \\\"c\\\\u00f2n\\\": 9, \\\"th\\\\u00f4i\\\": 32, \\\"t\\\\u1ee5c\\\": 18, \\\"ng\\\\u1ea5m\\\": 8, \\\"v\\\\u00f4i\\\": 8, \\\"ewart\\\": 11, \\\"van\\\": 89, \\\"ph\\\\u1ed5i\\\": 51, \\\"th\\\\u1ed5i\\\": 180, \\\"h\\\\u1edf\\\": 42, \\\"tr\\\\u01b0\\\\u01a1ng\\\": 86, \\\"ph\\\\u00ec\\\": 41, \\\"l\\\\u1ee3i\\\": 11, \\\"\\\\u0111\\\\u1ea1i\\\": 61, \\\"nh\\\\u1ecbp\\\": 61, \\\"xoang\\\": 33, \\\"\\\\u0111\\\\u1eddm\\\": 11, \\\"jvp\\\": 74, \\\"a\\\": 37, \\\"nh\\\\u00f4\\\": 43, \\\"hutchinson\\\": 15, \\\"m\\\\u1ed9t\\\": 8, \\\"kh\\\\u00f4ng\\\": 75, \\\"\\\\u0111\\\\u1ec1u\\\": 49, \\\"t\\\\u1eeb\\\": 18, \\\"charcot\\\": 11, \\\"b\\\\u00e0n\\\": 36, \\\"t4\\\": 15, \\\"thompson\\\": 12, \\\"simmonds\\\": 12, \\\"ch\\\\u1ebf\\\": 10, \\\"ki\\\\u1ec3u\\\": 10, \\\"\\\\u1ee9c\\\": 20, \\\"hang\\\": 12, \\\"x\\\\u01b0\\\\u01a1ng\\\": 44, \\\"\\\\u0111\\\\u00f4i\\\": 84, \\\"rung\\\": 29, \\\"thanh\\\": 27, \\\"m\\\\u0169i\\\": 8, \\\"mi\\\": 17, \\\"tr\\\\u01b0\\\\u1eddng\\\": 32, \\\"1\\\": 7, \\\"danh\\\": 18, \\\"4\\\": 7, \\\"th\\\\u1ecb\\\": 70, \\\"t\\\\u00e1ch\\\": 58, \\\"\\\\u0111\\\\u1ecbnh\\\": 10, \\\"c\\\\u1ed1\\\": 10, \\\"ch\\\\u1eef\\\": 7, \\\"v\\\": 27, \\\"calci\\\": 8, \\\"ch\\\\u1eadu\\\": 9, \\\"l\\\\u01b0ng\\\": 9, \\\"th\\\\u1eaft\\\": 9, \\\"hoover\\\": 11, \\\"pupil\\\": 7, \\\"marcus\\\": 13, \\\"gunn\\\": 13, \\\"t\\\\u1ed5n\\\": 44, \\\"h\\\\u01b0\\\\u1edbng\\\": 16, \\\"th\\\\u01b0\\\\u01a1ng\\\": 44, \\\"g\\\\u00e3i\\\": 17, \\\"ng\\\\u1ee9a\\\": 17, \\\"abadie\\\": 9, \\\"dalrympe\\\": 9, \\\"ballet\\\": 9, \\\"riesman\\\": 7, \\\"becker\\\": 12, \\\"\\\\u1ea3nh\\\": 8, \\\"n\\\\u1eeda\\\": 9, \\\"t\\\\u1edbi\\\": 8, \\\"b\\\\u1ecbt\\\": 11, \\\"son\\\": 10, \\\"musset\\\": 6, \\\"de\\\": 6, \\\"courvoisier\\\": 12, \\\"h\\\\u1ed3ng\\\": 11, \\\"n\\\\u00fat\\\": 11, \\\"g\\\\u00f5\\\": 36, \\\"griffith\\\": 8, \\\"duroziez\\\": 10, \\\"r\\\\u00e3nh\\\": 16, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 36, \\\"kh\\\\u00e1m\\\": 7, \\\"gai\\\": 40, \\\"gan\\\": 55, \\\"h\\\\u1ed3i\\\": 10, \\\"flower\\\": 9, \\\"r\\\\u01a1i\\\": 7, \\\"kh\\\\u1edbp\\\": 13, \\\"hill\\\": 10, \\\"turner\\\": 10, \\\"grey\\\": 10, \\\"\\\\u1ee9ng\\\": 21, \\\"song\\\": 8, \\\"heliotrope\\\": 9, \\\"gi\\\\u00e3n\\\": 9, \\\"mao\\\": 9, \\\"mayne\\\": 8, \\\"hoffman\\\": 9, \\\"horner\\\": 10, \\\"th\\\\u00f9ng\\\": 19, \\\"ng\\\\u1ef1c\\\": 49, \\\"l\\\\u1ed3ng\\\": 49, \\\"tr\\\\u00e9lat\\\": 11, \\\"leser\\\": 11, \\\"lag\\\": 9, \\\"lig\\\": 9, \\\"grafe\\\": 8, \\\"von\\\": 8, \\\"dao\\\": 9, \\\"gi\\\\u1eadt\\\": 18, \\\"nh\\\\u00edp\\\": 9, \\\"quincke\\\": 8, \\\"murphy\\\": 10, \\\"n\\\\u1ea3y\\\": 11, \\\"ph\\\\u1ea3i\\\": 11, \\\"\\\\u0111\\\\u1ed1m\\\": 19, \\\"roth\\\": 19, \\\"ng\\\\u1eeda\\\": 8, \\\"neer\\\": 7, \\\"tr\\\\u01b0\\\\u1edbc\\\": 18, \\\"ng\\\\u0103n\\\": 7, \\\"apley\\\": 8, \\\"gi\\\\u00f3\\\": 7, \\\"pemberton\\\": 11, \\\"chu\\\": 11, \\\"k\\\\u00ec\\\": 11, \\\"traube\\\": 11, \\\"c\\\\u1ee7ng\\\": 10, \\\"x\\\\u01a1\\\": 15, \\\"tr\\\\u00e1i\\\": 29, \\\"b\\\\u1ea5t\\\": 52, \\\"\\\\u1ed5\\\": 20, \\\"m\\\\u1ecfm\\\": 65, \\\"g\\\\u00e1nh\\\": 47, \\\"d\\\\u00e0i\\\": 16, \\\"chi\\\\u1ec1u\\\": 16, \\\"hai\\\": 16, \\\"\\\\u0111\\\\u1eb3ng\\\": 16, \\\"th\\\\u1ef1c\\\": 7, \\\"s\\\\u1ef1\\\": 16, \\\"trousseau\\\": 28, \\\"c\\\\u1eb1m\\\": 32, \\\"gi\\\\u1ea3m\\\": 41, \\\"trong\\\": 24, \\\"kh\\\\u0103n\\\": 8, \\\"v\\\\u00e0nh\\\": 8, \\\"s\\\\u1ea9n\\\": 8, \\\"gottron\\\": 8, \\\"k\\\\u1ebft\\\": 19, \\\"ph\\\\u00f9\\\": 42, \\\"yergason\\\": 7, \\\"b\\\\u1eb1ng\\\": 11, \\\"thalassemia\\\": 11, \\\"di\\\": 12, \\\"ngh\\\\u1ecbch\\\": 53, \\\"\\\\u0111\\\\u1ea3o\\\": 9, \\\"ng\\\\u01b0\\\\u1ee3c\\\": 9, \\\"ph\\\\u00e2n\\\": 31, \\\"\\\\u0111en\\\": 23, \\\"mi\\\\u1ec7ng\\\": 20, \\\"lo\\\\u00e9t\\\": 9, \\\"m\\\\u1ee1\\\": 28, \\\"v\\\\u1ebft\\\": 10, \\\"d\\\\u1ea1n\\\": 10, \\\"graham\\\": 18, \\\"steel\\\": 18, \\\"so\\\": 9, \\\"le\\\": 9, \\\"m\\\\u00f2n\\\": 11, \\\"suy\\\": 11, \\\"h\\\\u1eb9p\\\": 45, \\\"\\\\u0111m\\\": 11, \\\"3\\\": 20, \\\"m\\\\u00ed\\\": 9, \\\"u\\\": 37, \\\"kh\\\\u00e8\\\": 29, \\\"kh\\\\u00f2\\\": 29, \\\"robertson\\\": 18, \\\"aryg11\\\": 9, \\\"r\\\\u00edt\\\": 10, \\\"t\\\\u1ea7m\\\": 11, \\\"t3\\\": 17, \\\"tuy\\\\u1ebfn\\\": 22, \\\"ti\\\\u1ec1n\\\": 10, \\\"janeway\\\": 8, \\\"xii\\\": 9, \\\"tai\\\": 12, \\\"mang\\\": 12, \\\"b\\\\u1eadp\\\": 18, \\\"th\\\\u1eadn\\\": 10, \\\"r\\\\u1ed1ng\\\": 9, \\\"\\\\u0111\\\\u00f3m\\\": 9, \\\"osler\\\": 7, \\\"n\\\\u1ed1t\\\": 35, \\\"m\\\\u1ea1nh\\\": 39, \\\"t1\\\": 48, \\\"tr\\\\u1eafng\\\": 9, \\\"argyii\\\": 9, \\\"b\\\\u00eanh\\\": 8, \\\"ch\\\\u00e8\\\": 13, \\\"m\\\\u00f9i\\\": 6, \\\"kh\\\\u1ee9u\\\": 11, \\\"muehrcke\\\": 11, \\\"flapping\\\": 9, \\\"tremor\\\": 9, \\\"h\\\\u1ea1\\\": 10, \\\"th\\\\u00ednh\\\": 7, \\\"qu\\\\u00ean\\\": 9, \\\"s\\\\u1ee5p\\\": 9, \\\"\\\\u00fd\\\": 10, \\\"v\\\\u00e0\\\": 26, \\\"th\\\\u00e1o\\\": 18, \\\"\\\\u0111\\\\u1ee5c\\\": 9, \\\"v\\\\u1ea9y\\\": 9, \\\"n\\\\u1ebfn\\\": 9, \\\"vang\\\": 28, \\\"joseph\\\": 18, \\\"sister\\\": 18, \\\"mary\\\": 18, \\\"t\\\\u00edch\\\": 8, \\\"virchow\\\": 9, \\\"n\\\\u0103ng\\\": 9, \\\"h\\\\u00e0m\\\": 9, \\\"y\\\\u1ebfu\\\": 31, \\\"g\\\\u1ed1c\\\": 10, \\\"thomas\\\": 9, \\\"bouchard\\\": 5, \\\"h\\\\u1ea1t\\\": 37, \\\"heberden\\\": 8, \\\"d\\\\u1ea1ng\\\": 33, \\\"d\\\\u01b0\\\\u1edbi\\\": 19, \\\"ng\\\\u1ed7ng\\\": 6, \\\"th\\\\u1ea5p\\\": 7, \\\"ng\\\\u1eafn\\\": 11, \\\"ri\\\\u1ebfng\\\": 8, \\\"k\\\\u1ecbch\\\": 12, \\\"v\\\\u1ec1\\\": 12, \\\"\\\\u0111\\\\u00eam\\\": 12, \\\"harrison\\\": 9, \\\"s\\\\u00e9quard\\\": 10, \\\"brown\\\": 10, \\\"h\\\\u1ed1c\\\": 10, \\\"\\\\u0111\\\\u1ec9nh\\\": 10, \\\"gerstmann\\\": 9, \\\"n\\\\u00e3o\\\": 9, \\\"tm\\\": 8, \\\"xu\\\\u1ea5t\\\": 67, \\\"raynaud\\\": 6, \\\"ch\\\\u1ea5m\\\": 19, \\\"k\\\\u1eb9t\\\": 11, \\\"volume\\\": 8, \\\"loaded\\\": 8, \\\"beat\\\": 8, \\\"hyperdynamic\\\": 8, \\\"to\\\\u00e0n\\\": 32, \\\"b\\\\u00e1c\\\": 20, \\\"l\\\\u1ed3i\\\": 20, \\\"nh\\\\u1ee3t\\\": 21, \\\"t\\\\u00edm\\\": 33, \\\"xanh\\\": 33, \\\"kh\\\\u00e1t\\\": 10, \\\"n\\\\u00f3i\\\": 9, \\\"b\\\\u00f4ng\\\": 15, \\\"c\\\\u1ee5c\\\": 9, \\\"r\\\\u00e0o\\\": 8, \\\"nang\\\": 8, \\\"ph\\\\u1ebf\\\": 18, \\\"r\\\\u00ec\\\": 8, \\\"qu\\\\u1ea3ng\\\": 10, \\\"ng\\\\u1eaft\\\": 10, \\\"\\\\u0111\\\\u00f9i\\\": 10, \\\"ch\\\\u00e9o\\\": 30, \\\"b\\\\u1eaft\\\": 20, \\\"tr\\\\u1ef1c\\\": 11, \\\"tr\\\\u00e0ng\\\": 11, \\\"kh\\\\u1ed1i\\\": 11, \\\"l\\\\u00e1ch\\\": 10, \\\"s\\\\u1ea1m\\\": 6, \\\"x\\\\u1ea1o\\\": 5, \\\"l\\\\u1ea1o\\\": 5, \\\"lachman\\\": 7, \\\"d\\\\u1ecdc\\\": 11, \\\"li\\\\u1ebfc\\\": 11, \\\"\\\\u1ee9\\\": 20, \\\"iv\\\": 20, \\\"copper\\\": 11, \\\"sliver\\\": 11, \\\"writing\\\": 11, \\\"and\\\": 11, \\\"k\\\\u00e9m\\\": 7, \\\"nghe\\\": 7, \\\"b\\\\u00f3\\\": 9, \\\"tk\\\": 12, \\\"chung\\\": 12, \\\"r\\\\u00ean\\\": 11, \\\"n\\\\u1edf\\\": 9, \\\"d\\\\u1ed9i\\\": 31, \\\"n\\\\u1ea9y\\\": 10, \\\"l\\\\u00ean\\\": 11, \\\"t\\\\u1ed1ng\\\": 11, \\\"m\\\\u1ea3ng\\\": 19, \\\"n\\\\u1eafm\\\": 16, \\\"tr\\\\u0103ng\\\": 9, \\\"c\\\\u1ea3m\\\": 16, \\\"\\\\u0111t\\\\u0111\\\": 13, \\\"b\\\\u01b0\\\\u1edbu\\\": 29, \\\"tr\\\\u00e1n\\\": 10, \\\"flint\\\": 12, \\\"austin\\\": 12, \\\"c\\\\u01b0\\\\u1eddng\\\": 11, \\\"gi\\\\u00e1p\\\": 21, \\\"\\\\u00e1nh\\\": 18, \\\"s\\\\u1ee3\\\": 24, \\\"s\\\\u00e1ng\\\": 18, \\\"b\\\\u1ea1c\\\": 3, \\\"m\\\\u00f3m\\\": 9, \\\"v\\\\u1ecb\\\": 8, \\\"tr\\\\u00ed\\\": 8, \\\"qu\\\\u00e1\\\": 9, \\\"ch\\\\u1ed7\\\": 8, \\\"m\\\\u1ee9c\\\": 9, \\\"cu\\\\u1ed1ng\\\": 9, \\\"c\\\\u01a1m\\\": 9, \\\"m\\\\u1ea1ng\\\": 7, \\\"l\\\\u00ed\\\": 10, \\\"sinh\\\": 19, \\\"n\\\\u00f4\\\": 10, \\\"l\\\\u1ea1c\\\": 9, \\\"\\\\u0111\\\\u00e0\\\": 9, \\\"e\\\": 15, \\\"d\\\\u1ed3n\\\": 6, \\\"d\\\\u1ecbch\\\": 6, \\\"hawkin\\\": 5, \\\"mcmurray\\\": 8, \\\"rales\\\": 10, \\\"nh\\\\u1eafm\\\": 8, \\\"k\\\\u00edn\\\": 8, \\\"tu\\\\u1ea7n\\\": 9, \\\"ho\\\\u00e0n\\\": 18, \\\"h\\\\u1ec7\\\": 9, \\\"b\\\\u00e0ng\\\": 9, \\\"nh\\\\u1ea1t\\\": 11, \\\"ni\\\\u00eam\\\": 22, \\\"hi\\\\u1ec7n\\\": 10, \\\"boutonni\\\\u00e8re\\\": 9, \\\"ngo\\\\u1ea1i\\\": 21, \\\"nh\\\\u00ecn\\\": 9, \\\"g\\\\u1ea7n\\\": 9, \\\"m\\\\u00edm\\\": 11, \\\"kh\\\\u00e9p\\\": 10, \\\"stokes\\\": 11, \\\"cheyne\\\": 11, \\\"clack\\\": 19, \\\"m\\\\u1edf\\\": 19, \\\"ch\\\\u01b0\\\\u1edbng\\\": 9, \\\"tlc\\\": 9, \\\"v\\\\u00fa\\\": 5, \\\"nam\\\": 5, \\\"gi\\\\u1edbi\\\": 5, \\\"babinski\\\": 8, \\\"thu\\\\u1eadn\\\": 9, \\\"tan\\\": 9, \\\"ch\\\\u00e0y\\\": 11, \\\"b\\\\u1ed3\\\": 10, \\\"\\\\u0111\\\\u00e0o\\\": 10, \\\"cam\\\": 11, \\\"s\\\\u1ea7n\\\": 11, \\\"l\\\\u00fd\\\": 9, \\\"t2\\\": 6, \\\"broca\\\": 10, \\\"g\\\\u00f3c\\\": 11, \\\"tinh\\\": 9, \\\"tr\\\\u00e0n\\\": 12, \\\"splinter\\\": 10, \\\"v\\\\u00f2ng\\\": 18, \\\"fleisher\\\": 9, \\\"keyser\\\": 9}\", \"index_docs\": \"{\\\"311\\\": 13, \\\"98\\\": 52, \\\"160\\\": 26, \\\"525\\\": 8, \\\"89\\\": 57, \\\"161\\\": 26, \\\"3\\\": 1344, \\\"2\\\": 1393, \\\"91\\\": 62, \\\"220\\\": 21, \\\"524\\\": 8, \\\"186\\\": 28, \\\"1\\\": 2714, \\\"46\\\": 161, \\\"63\\\": 107, \\\"73\\\": 81, \\\"74\\\": 69, \\\"4\\\": 1321, \\\"83\\\": 63, \\\"55\\\": 112, \\\"86\\\": 57, \\\"47\\\": 171, \\\"23\\\": 313, \\\"72\\\": 89, \\\"185\\\": 26, \\\"16\\\": 407, \\\"14\\\": 426, \\\"32\\\": 313, \\\"35\\\": 256, \\\"15\\\": 421, \\\"19\\\": 401, \\\"13\\\": 406, \\\"42\\\": 200, \\\"12\\\": 459, \\\"336\\\": 11, \\\"43\\\": 200, \\\"18\\\": 401, \\\"31\\\": 311, \\\"20\\\": 390, \\\"10\\\": 441, \\\"5\\\": 1272, \\\"21\\\": 385, \\\"22\\\": 385, \\\"30\\\": 322, \\\"6\\\": 796, \\\"176\\\": 29, \\\"17\\\": 370, \\\"33\\\": 272, \\\"39\\\": 235, \\\"242\\\": 19, \\\"258\\\": 18, \\\"142\\\": 37, \\\"139\\\": 38, \\\"106\\\": 50, \\\"171\\\": 30, \\\"135\\\": 36, \\\"52\\\": 137, \\\"214\\\": 19, \\\"187\\\": 28, \\\"94\\\": 55, \\\"129\\\": 41, \\\"337\\\": 11, \\\"226\\\": 20, \\\"136\\\": 39, \\\"445\\\": 9, \\\"125\\\": 33, \\\"126\\\": 33, \\\"338\\\": 11, \\\"28\\\": 292, \\\"393\\\": 10, \\\"29\\\": 330, \\\"117\\\": 46, \\\"215\\\": 22, \\\"44\\\": 181, \\\"339\\\": 11, \\\"114\\\": 45, \\\"569\\\": 7, \\\"197\\\": 26, \\\"56\\\": 124, \\\"124\\\": 37, \\\"209\\\": 23, \\\"284\\\": 17, \\\"107\\\": 50, \\\"227\\\": 20, \\\"177\\\": 29, \\\"62\\\": 119, \\\"84\\\": 65, \\\"394\\\": 10, \\\"243\\\": 19, \\\"570\\\": 7, \\\"70\\\": 82, \\\"71\\\": 82, \\\"104\\\": 51, \\\"228\\\": 20, \\\"115\\\": 47, \\\"210\\\": 23, \\\"80\\\": 72, \\\"40\\\": 207, \\\"315\\\": 12, \\\"446\\\": 9, \\\"229\\\": 20, \\\"82\\\": 68, \\\"230\\\": 18, \\\"57\\\": 130, \\\"130\\\": 36, \\\"216\\\": 20, \\\"66\\\": 103, \\\"340\\\": 11, \\\"49\\\": 161, \\\"53\\\": 130, \\\"118\\\": 46, \\\"447\\\": 9, \\\"395\\\": 10, \\\"396\\\": 10, \\\"448\\\": 9, \\\"198\\\": 24, \\\"58\\\": 116, \\\"291\\\": 16, \\\"397\\\": 10, \\\"60\\\": 123, \\\"103\\\": 52, \\\"341\\\": 11, \\\"48\\\": 153, \\\"302\\\": 15, \\\"95\\\": 56, \\\"51\\\": 133, \\\"217\\\": 22, \\\"75\\\": 75, \\\"449\\\": 9, \\\"450\\\": 9, \\\"162\\\": 32, \\\"199\\\": 26, \\\"572\\\": 7, \\\"571\\\": 7, \\\"259\\\": 18, \\\"398\\\": 10, \\\"148\\\": 35, \\\"260\\\": 18, \\\"78\\\": 64, \\\"316\\\": 12, \\\"317\\\": 12, \\\"163\\\": 32, \\\"100\\\": 53, \\\"285\\\": 17, \\\"203\\\": 24, \\\"204\\\": 24, \\\"87\\\": 64, \\\"131\\\": 41, \\\"141\\\": 33, \\\"303\\\": 15, \\\"140\\\": 33, \\\"9\\\": 487, \\\"526\\\": 8, \\\"261\\\": 18, \\\"38\\\": 237, \\\"149\\\": 35, \\\"451\\\": 9, \\\"85\\\": 65, \\\"188\\\": 28, \\\"64\\\": 95, \\\"318\\\": 12, \\\"178\\\": 29, \\\"202\\\": 25, \\\"527\\\": 8, \\\"201\\\": 25, \\\"96\\\": 56, \\\"400\\\": 10, \\\"399\\\": 10, \\\"221\\\": 21, \\\"212\\\": 23, \\\"211\\\": 23, \\\"286\\\": 17, \\\"173\\\": 30, \\\"172\\\": 30, \\\"452\\\": 9, \\\"155\\\": 34, \\\"193\\\": 24, \\\"164\\\": 32, \\\"343\\\": 11, \\\"342\\\": 11, \\\"319\\\": 12, \\\"194\\\": 27, \\\"528\\\": 8, \\\"292\\\": 16, \\\"97\\\": 53, \\\"26\\\": 352, \\\"574\\\": 7, \\\"573\\\": 7, \\\"575\\\": 7, \\\"576\\\": 7, \\\"195\\\": 24, \\\"231\\\": 20, \\\"108\\\": 50, \\\"262\\\": 18, \\\"453\\\": 9, \\\"27\\\": 349, \\\"344\\\": 11, \\\"150\\\": 35, \\\"157\\\": 31, \\\"263\\\": 18, \\\"264\\\": 18, \\\"265\\\": 18, \\\"401\\\": 10, \\\"143\\\": 34, \\\"59\\\": 113, \\\"11\\\": 483, \\\"7\\\": 613, \\\"402\\\": 10, \\\"403\\\": 10, \\\"205\\\": 24, \\\"36\\\": 248, \\\"37\\\": 248, \\\"50\\\": 137, \\\"34\\\": 288, \\\"8\\\": 415, \\\"101\\\": 53, \\\"61\\\": 85, \\\"293\\\": 16, \\\"179\\\": 27, \\\"244\\\": 17, \\\"189\\\": 17, \\\"25\\\": 366, \\\"24\\\": 368, \\\"156\\\": 34, \\\"88\\\": 61, \\\"345\\\": 11, \\\"232\\\": 20, \\\"45\\\": 187, \\\"245\\\": 19, \\\"246\\\": 19, \\\"529\\\": 8, \\\"304\\\": 15, \\\"455\\\": 9, \\\"454\\\": 9, \\\"165\\\": 32, \\\"266\\\": 18, \\\"530\\\": 8, \\\"531\\\": 8, \\\"346\\\": 11, \\\"67\\\": 89, \\\"105\\\": 51, \\\"41\\\": 180, \\\"127\\\": 42, \\\"68\\\": 86, \\\"132\\\": 41, \\\"347\\\": 11, \\\"92\\\": 61, \\\"90\\\": 61, \\\"158\\\": 33, \\\"348\\\": 11, \\\"69\\\": 74, \\\"133\\\": 37, \\\"109\\\": 43, \\\"267\\\": 15, \\\"532\\\": 8, \\\"76\\\": 75, \\\"110\\\": 49, \\\"268\\\": 18, \\\"349\\\": 11, \\\"145\\\": 36, \\\"305\\\": 15, \\\"321\\\": 12, \\\"320\\\": 12, \\\"405\\\": 10, \\\"404\\\": 10, \\\"233\\\": 20, \\\"322\\\": 12, \\\"119\\\": 44, \\\"54\\\": 84, \\\"180\\\": 29, \\\"174\\\": 27, \\\"533\\\": 8, \\\"287\\\": 17, \\\"151\\\": 32, \\\"577\\\": 7, \\\"206\\\": 18, \\\"578\\\": 7, \\\"77\\\": 70, \\\"65\\\": 58, \\\"407\\\": 10, \\\"406\\\": 10, \\\"579\\\": 7, \\\"196\\\": 27, \\\"534\\\": 8, \\\"458\\\": 9, \\\"457\\\": 9, \\\"456\\\": 9, \\\"350\\\": 11, \\\"580\\\": 7, \\\"312\\\": 13, \\\"313\\\": 13, \\\"121\\\": 44, \\\"294\\\": 16, \\\"122\\\": 44, \\\"288\\\": 17, \\\"289\\\": 17, \\\"459\\\": 9, \\\"460\\\": 9, \\\"461\\\": 9, \\\"581\\\": 7, \\\"323\\\": 12, \\\"535\\\": 8, \\\"462\\\": 9, \\\"536\\\": 8, \\\"351\\\": 11, \\\"408\\\": 10, \\\"597\\\": 6, \\\"596\\\": 6, \\\"324\\\": 12, \\\"352\\\": 11, \\\"353\\\": 11, \\\"146\\\": 36, \\\"537\\\": 8, \\\"409\\\": 10, \\\"295\\\": 16, \\\"147\\\": 36, \\\"582\\\": 7, \\\"134\\\": 40, \\\"93\\\": 55, \\\"410\\\": 10, \\\"463\\\": 9, \\\"583\\\": 7, \\\"314\\\": 13, \\\"411\\\": 10, \\\"413\\\": 10, \\\"412\\\": 10, \\\"222\\\": 21, \\\"538\\\": 8, \\\"464\\\": 9, \\\"465\\\": 9, \\\"466\\\": 9, \\\"539\\\": 8, \\\"467\\\": 9, \\\"414\\\": 10, \\\"247\\\": 19, \\\"112\\\": 49, \\\"111\\\": 49, \\\"355\\\": 11, \\\"354\\\": 11, \\\"469\\\": 9, \\\"468\\\": 9, \\\"541\\\": 8, \\\"540\\\": 8, \\\"470\\\": 9, \\\"269\\\": 18, \\\"471\\\": 9, \\\"542\\\": 8, \\\"415\\\": 10, \\\"356\\\": 11, \\\"357\\\": 11, \\\"248\\\": 19, \\\"249\\\": 19, \\\"543\\\": 8, \\\"584\\\": 7, \\\"270\\\": 18, \\\"585\\\": 7, \\\"544\\\": 8, \\\"586\\\": 7, \\\"358\\\": 11, \\\"359\\\": 11, \\\"360\\\": 11, \\\"361\\\": 11, \\\"416\\\": 10, \\\"306\\\": 15, \\\"181\\\": 29, \\\"99\\\": 52, \\\"234\\\": 20, \\\"81\\\": 65, \\\"116\\\": 47, \\\"298\\\": 16, \\\"297\\\": 16, \\\"299\\\": 16, \\\"296\\\": 16, \\\"587\\\": 7, \\\"300\\\": 16, \\\"190\\\": 28, \\\"166\\\": 32, \\\"123\\\": 41, \\\"207\\\": 24, \\\"546\\\": 8, \\\"545\\\": 8, \\\"547\\\": 8, \\\"548\\\": 8, \\\"250\\\": 19, \\\"128\\\": 42, \\\"588\\\": 7, \\\"362\\\": 11, \\\"363\\\": 11, \\\"325\\\": 12, \\\"102\\\": 53, \\\"472\\\": 9, \\\"473\\\": 9, \\\"168\\\": 31, \\\"213\\\": 23, \\\"235\\\": 20, \\\"474\\\": 9, \\\"191\\\": 28, \\\"417\\\": 10, \\\"418\\\": 10, \\\"271\\\": 18, \\\"272\\\": 18, \\\"475\\\": 9, \\\"476\\\": 9, \\\"365\\\": 11, \\\"364\\\": 11, \\\"120\\\": 45, \\\"366\\\": 11, \\\"236\\\": 20, \\\"477\\\": 9, \\\"144\\\": 37, \\\"183\\\": 29, \\\"182\\\": 29, \\\"273\\\": 18, \\\"478\\\": 9, \\\"419\\\": 10, \\\"367\\\": 11, \\\"290\\\": 17, \\\"218\\\": 22, \\\"420\\\": 10, \\\"549\\\": 8, \\\"479\\\": 9, \\\"327\\\": 12, \\\"326\\\": 12, \\\"274\\\": 18, \\\"421\\\": 10, \\\"480\\\": 9, \\\"481\\\": 9, \\\"589\\\": 7, \\\"152\\\": 35, \\\"137\\\": 39, \\\"113\\\": 48, \\\"482\\\": 9, \\\"483\\\": 9, \\\"550\\\": 8, \\\"307\\\": 13, \\\"598\\\": 6, \\\"368\\\": 11, \\\"369\\\": 11, \\\"484\\\": 9, \\\"485\\\": 9, \\\"422\\\": 10, \\\"590\\\": 7, \\\"486\\\": 9, \\\"487\\\": 9, \\\"423\\\": 10, \\\"200\\\": 26, \\\"275\\\": 18, \\\"488\\\": 9, \\\"489\\\": 9, \\\"490\\\": 9, \\\"192\\\": 28, \\\"278\\\": 18, \\\"276\\\": 18, \\\"277\\\": 18, \\\"551\\\": 8, \\\"491\\\": 9, \\\"492\\\": 9, \\\"493\\\": 9, \\\"169\\\": 31, \\\"424\\\": 10, \\\"494\\\": 9, \\\"605\\\": 5, \\\"138\\\": 37, \\\"552\\\": 8, \\\"159\\\": 33, \\\"251\\\": 19, \\\"599\\\": 6, \\\"591\\\": 7, \\\"370\\\": 11, \\\"553\\\": 8, \\\"328\\\": 12, \\\"329\\\": 12, \\\"330\\\": 12, \\\"495\\\": 9, \\\"426\\\": 10, \\\"425\\\": 10, \\\"428\\\": 10, \\\"427\\\": 10, \\\"496\\\": 9, \\\"497\\\": 9, \\\"554\\\": 8, \\\"79\\\": 67, \\\"600\\\": 6, \\\"252\\\": 19, \\\"371\\\": 11, \\\"556\\\": 8, \\\"557\\\": 8, \\\"558\\\": 8, \\\"555\\\": 8, \\\"167\\\": 32, \\\"237\\\": 20, \\\"238\\\": 20, \\\"223\\\": 21, \\\"154\\\": 33, \\\"153\\\": 33, \\\"429\\\": 10, \\\"498\\\": 9, \\\"308\\\": 15, \\\"499\\\": 9, \\\"560\\\": 8, \\\"561\\\": 8, \\\"279\\\": 18, \\\"559\\\": 8, \\\"431\\\": 10, \\\"430\\\": 10, \\\"432\\\": 10, \\\"175\\\": 30, \\\"239\\\": 20, \\\"373\\\": 11, \\\"374\\\": 11, \\\"372\\\": 11, \\\"433\\\": 10, \\\"601\\\": 6, \\\"607\\\": 5, \\\"606\\\": 5, \\\"592\\\": 7, \\\"376\\\": 11, \\\"375\\\": 11, \\\"240\\\": 20, \\\"241\\\": 20, \\\"377\\\": 11, \\\"379\\\": 11, \\\"380\\\": 11, \\\"378\\\": 11, \\\"594\\\": 7, \\\"593\\\": 7, \\\"500\\\": 9, \\\"331\\\": 12, \\\"332\\\": 12, \\\"381\\\": 11, \\\"501\\\": 9, \\\"170\\\": 31, \\\"434\\\": 10, \\\"382\\\": 11, \\\"383\\\": 11, \\\"253\\\": 19, \\\"301\\\": 16, \\\"502\\\": 9, \\\"254\\\": 16, \\\"309\\\": 13, \\\"184\\\": 29, \\\"435\\\": 10, \\\"334\\\": 12, \\\"333\\\": 12, \\\"384\\\": 11, \\\"224\\\": 21, \\\"280\\\": 18, \\\"208\\\": 24, \\\"281\\\": 18, \\\"612\\\": 3, \\\"503\\\": 9, \\\"562\\\": 8, \\\"563\\\": 8, \\\"504\\\": 9, \\\"564\\\": 8, \\\"505\\\": 9, \\\"507\\\": 9, \\\"506\\\": 9, \\\"595\\\": 7, \\\"436\\\": 10, \\\"255\\\": 19, \\\"437\\\": 10, \\\"508\\\": 9, \\\"509\\\": 9, \\\"310\\\": 15, \\\"602\\\": 6, \\\"603\\\": 6, \\\"608\\\": 5, \\\"565\\\": 8, \\\"438\\\": 10, \\\"566\\\": 8, \\\"567\\\": 8, \\\"510\\\": 9, \\\"282\\\": 18, \\\"512\\\": 9, \\\"511\\\": 9, \\\"385\\\": 11, \\\"219\\\": 22, \\\"439\\\": 10, \\\"513\\\": 9, \\\"225\\\": 21, \\\"514\\\": 9, \\\"515\\\": 9, \\\"386\\\": 11, \\\"440\\\": 10, \\\"388\\\": 11, \\\"387\\\": 11, \\\"256\\\": 19, \\\"257\\\": 19, \\\"516\\\": 9, \\\"517\\\": 9, \\\"609\\\": 5, \\\"610\\\": 5, \\\"611\\\": 5, \\\"568\\\": 8, \\\"518\\\": 9, \\\"519\\\": 9, \\\"389\\\": 11, \\\"441\\\": 10, \\\"442\\\": 10, \\\"391\\\": 11, \\\"390\\\": 11, \\\"520\\\": 9, \\\"604\\\": 6, \\\"443\\\": 10, \\\"392\\\": 11, \\\"521\\\": 9, \\\"335\\\": 12, \\\"444\\\": 10, \\\"283\\\": 18, \\\"523\\\": 9, \\\"522\\\": 9}\", \"index_word\": \"{\\\"1\\\": \\\"c\\\\u00e2n\\\", \\\"2\\\": \\\"th\\\\u01b0\\\\u1eddng\\\", \\\"3\\\": \\\"b\\\\u00ecnh\\\", \\\"4\\\": \\\"th\\\\u1eeba\\\", \\\"5\\\": \\\"thi\\\\u1ebfu\\\", \\\"6\\\": \\\"\\\\u0111au\\\", \\\"7\\\": \\\"n\\\\u00f4n\\\", \\\"8\\\": \\\"ti\\\\u00eau\\\", \\\"9\\\": \\\"c\\\\u01a1\\\", \\\"10\\\": \\\"d\\\\u1ea5u\\\", \\\"11\\\": \\\"bu\\\\u1ed3n\\\", \\\"12\\\": \\\"tay\\\", \\\"13\\\": \\\"hi\\\\u1ec7u\\\", \\\"14\\\": \\\"m\\\\u1eb7t\\\", \\\"15\\\": \\\"run\\\", \\\"16\\\": \\\"h\\\\u00f4i\\\", \\\"17\\\": \\\"tim\\\", \\\"18\\\": \\\"\\\\u0111\\\\u1ed5\\\", \\\"19\\\": \\\"m\\\\u1ed3\\\", \\\"20\\\": \\\"ch\\\\u00f3ng\\\", \\\"21\\\": \\\"m\\\\u1ec7t\\\", \\\"22\\\": \\\"m\\\\u1ecfi\\\", \\\"23\\\": \\\"m\\\\u1ea1ch\\\", \\\"24\\\": \\\"nh\\\\u1ee9c\\\", \\\"25\\\": \\\"s\\\\u1ee5t\\\", \\\"26\\\": \\\"\\\\u0111i\\\", \\\"27\\\": \\\"m\\\\u00e1u\\\", \\\"28\\\": \\\"ti\\\\u1ebfng\\\", \\\"29\\\": \\\"ch\\\\u1ea3y\\\", \\\"30\\\": \\\"\\\\u0111\\\\u1ea7u\\\", \\\"31\\\": \\\"m\\\\u1eaft\\\", \\\"32\\\": \\\"ng\\\\u1ea5t\\\", \\\"33\\\": \\\"\\\\u0111\\\\u1eadp\\\", \\\"34\\\": \\\"ra\\\", \\\"35\\\": \\\"m\\\\u1edd\\\", \\\"36\\\": \\\"ch\\\\u00e1n\\\", \\\"37\\\": \\\"\\\\u0103n\\\", \\\"38\\\": \\\"b\\\\u1ee5ng\\\", \\\"39\\\": \\\"nhanh\\\", \\\"40\\\": \\\"th\\\\u1edf\\\", \\\"41\\\": \\\"th\\\\u1ed5i\\\", \\\"42\\\": \\\"cho\\\\u00e1ng\\\", \\\"43\\\": \\\"v\\\\u00e1ng\\\", \\\"44\\\": \\\"t\\\\u0103ng\\\", \\\"45\\\": \\\"s\\\\u1ed1t\\\", \\\"46\\\": \\\"\\\\u00e1p\\\", \\\"47\\\": \\\"\\\\u0111\\\\u1ed9ng\\\", \\\"48\\\": \\\"t\\\\u00e2m\\\", \\\"49\\\": \\\"ph\\\\u1ea3n\\\", \\\"50\\\": \\\"huy\\\\u1ebft\\\", \\\"51\\\": \\\"\\\\u00e2m\\\", \\\"52\\\": \\\"b\\\\u1ec7nh\\\", \\\"53\\\": \\\"x\\\\u1ea1\\\", \\\"54\\\": \\\"\\\\u0111\\\\u00f4i\\\", \\\"55\\\": \\\"s\\\\u00f3ng\\\", \\\"56\\\": \\\"li\\\\u1ec7t\\\", \\\"57\\\": \\\"ch\\\\u1ee9ng\\\", \\\"58\\\": \\\"do\\\", \\\"59\\\": \\\"m\\\\u1ea1c\\\", \\\"60\\\": \\\"th\\\\u1ea5t\\\", \\\"61\\\": \\\"v\\\\u00f5ng\\\", \\\"62\\\": \\\"da\\\", \\\"63\\\": \\\"l\\\\u1ef1c\\\", \\\"64\\\": \\\"\\\\u0111\\\\u1ed3ng\\\", \\\"65\\\": \\\"t\\\\u00e1ch\\\", \\\"66\\\": \\\"h\\\\u1ed9i\\\", \\\"67\\\": \\\"van\\\", \\\"68\\\": \\\"tr\\\\u01b0\\\\u01a1ng\\\", \\\"69\\\": \\\"jvp\\\", \\\"70\\\": \\\"nghi\\\\u1ec7m\\\", \\\"71\\\": \\\"ph\\\\u00e1p\\\", \\\"72\\\": \\\"m\\\\u1ea5t\\\", \\\"73\\\": \\\"li\\\\u00ean\\\", \\\"74\\\": \\\"t\\\\u0129nh\\\", \\\"75\\\": \\\"kh\\\\u00f3\\\", \\\"76\\\": \\\"kh\\\\u00f4ng\\\", \\\"77\\\": \\\"th\\\\u1ecb\\\", \\\"78\\\": \\\"thu\\\", \\\"79\\\": \\\"xu\\\\u1ea5t\\\", \\\"80\\\": \\\"khi\\\", \\\"81\\\": \\\"m\\\\u1ecfm\\\", \\\"82\\\": \\\"ngo\\\\u00e0i\\\", \\\"83\\\": \\\"c\\\\u1ea3nh\\\", \\\"84\\\": \\\"vi\\\\u00eam\\\", \\\"85\\\": \\\"t\\\\u1eed\\\", \\\"86\\\": \\\"xu\\\\u1ed1ng\\\", \\\"87\\\": \\\"co\\\", \\\"88\\\": \\\"v\\\\u1eadn\\\", \\\"89\\\": \\\"cao\\\", \\\"90\\\": \\\"nh\\\\u1ecbp\\\", \\\"91\\\": \\\"2\\\", \\\"92\\\": \\\"\\\\u0111\\\\u1ea1i\\\", \\\"93\\\": \\\"gan\\\", \\\"94\\\": \\\"m\\\\u00e0ng\\\", \\\"95\\\": \\\"v\\\\u00e0ng\\\", \\\"96\\\": \\\"k\\\\u00e9o\\\", \\\"97\\\": \\\"d\\\\u00e1ng\\\", \\\"98\\\": \\\"b\\\\u00ean\\\", \\\"99\\\": \\\"b\\\\u1ea5t\\\", \\\"100\\\": \\\"l\\\\u00e1\\\", \\\"101\\\": \\\"vi\\\", \\\"102\\\": \\\"ngh\\\\u1ecbch\\\", \\\"103\\\": \\\"ng\\\\u00f4n\\\", \\\"104\\\": \\\"l\\\\u01b0\\\\u1ee1i\\\", \\\"105\\\": \\\"ph\\\\u1ed5i\\\", \\\"106\\\": \\\"l\\\\u00f5m\\\", \\\"107\\\": \\\"ch\\\\u1eadm\\\", \\\"108\\\": \\\"teo\\\", \\\"109\\\": \\\"nh\\\\u00f4\\\", \\\"110\\\": \\\"\\\\u0111\\\\u1ec1u\\\", \\\"111\\\": \\\"l\\\\u1ed3ng\\\", \\\"112\\\": \\\"ng\\\\u1ef1c\\\", \\\"113\\\": \\\"t1\\\", \\\"114\\\": \\\"ch\\\\u1ee7\\\", \\\"115\\\": \\\"l\\\\u1ec7ch\\\", \\\"116\\\": \\\"g\\\\u00e1nh\\\", \\\"117\\\": \\\"kh\\\\u00ed\\\", \\\"118\\\": \\\"ho\\\", \\\"119\\\": \\\"x\\\\u01b0\\\\u01a1ng\\\", \\\"120\\\": \\\"h\\\\u1eb9p\\\", \\\"121\\\": \\\"t\\\\u1ed5n\\\", \\\"122\\\": \\\"th\\\\u01b0\\\\u01a1ng\\\", \\\"123\\\": \\\"gi\\\\u1ea3m\\\", \\\"124\\\": \\\"d\\\\u00e2y\\\", \\\"125\\\": \\\"nhu\\\", \\\"126\\\": \\\"ru\\\\u1ed9t\\\", \\\"127\\\": \\\"h\\\\u1edf\\\", \\\"128\\\": \\\"ph\\\\u00f9\\\", \\\"129\\\": \\\"c\\\\u00f3\\\", \\\"130\\\": \\\"nhi\\\\u1ec1u\\\", \\\"131\\\": \\\"c\\\\u1ee9ng\\\", \\\"132\\\": \\\"ph\\\\u00ec\\\", \\\"133\\\": \\\"a\\\", \\\"134\\\": \\\"gai\\\", \\\"135\\\": \\\"x\\\", \\\"136\\\": \\\"th\\\\u1ec3\\\", \\\"137\\\": \\\"m\\\\u1ea1nh\\\", \\\"138\\\": \\\"h\\\\u1ea1t\\\", \\\"139\\\": \\\"m\\\\u00f3ng\\\", \\\"140\\\": \\\"th\\\\u1ea7n\\\", \\\"141\\\": \\\"kinh\\\", \\\"142\\\": \\\"h\\\\u00ecnh\\\", \\\"143\\\": \\\"gi\\\\u00e1c\\\", \\\"144\\\": \\\"u\\\", \\\"145\\\": \\\"b\\\\u00e0n\\\", \\\"146\\\": \\\"g\\\\u00f5\\\", \\\"147\\\": \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\", \\\"148\\\": \\\"\\\\u1edf\\\", \\\"149\\\": \\\"c\\\\u1ecd\\\", \\\"150\\\": \\\"ch\\\\u00e2n\\\", \\\"151\\\": \\\"tr\\\\u01b0\\\\u1eddng\\\", \\\"152\\\": \\\"n\\\\u1ed1t\\\", \\\"153\\\": \\\"xanh\\\", \\\"154\\\": \\\"t\\\\u00edm\\\", \\\"155\\\": \\\"to\\\", \\\"156\\\": \\\"nh\\\\u00e3n\\\", \\\"157\\\": \\\"b\\\\u00e1nh\\\", \\\"158\\\": \\\"xoang\\\", \\\"159\\\": \\\"d\\\\u1ea1ng\\\", \\\"160\\\": \\\"b\\\\u00e1n\\\", \\\"161\\\": \\\"manh\\\", \\\"162\\\": \\\"bi\\\\u1ebfn\\\", \\\"163\\\": \\\"b\\\\u1ed9\\\", \\\"164\\\": \\\"m\\\\u00f4i\\\", \\\"165\\\": \\\"th\\\\u00f4i\\\", \\\"166\\\": \\\"c\\\\u1eb1m\\\", \\\"167\\\": \\\"to\\\\u00e0n\\\", \\\"168\\\": \\\"ph\\\\u00e2n\\\", \\\"169\\\": \\\"y\\\\u1ebfu\\\", \\\"170\\\": \\\"d\\\\u1ed9i\\\", \\\"171\\\": \\\"s\\\\u00e2u\\\", \\\"172\\\": \\\"khoang\\\", \\\"173\\\": \\\"s\\\\u01b0\\\\u1eddn\\\", \\\"174\\\": \\\"thanh\\\", \\\"175\\\": \\\"ch\\\\u00e9o\\\", \\\"176\\\": \\\"kussmaul\\\", \\\"177\\\": \\\"th\\\\u01b0\\\", \\\"178\\\": \\\"chi\\\", \\\"179\\\": \\\"ng\\\\u1eebng\\\", \\\"180\\\": \\\"rung\\\", \\\"181\\\": \\\"tr\\\\u00e1i\\\", \\\"182\\\": \\\"kh\\\\u00f2\\\", \\\"183\\\": \\\"kh\\\\u00e8\\\", \\\"184\\\": \\\"b\\\\u01b0\\\\u1edbu\\\", \\\"185\\\": \\\"y\\\", \\\"186\\\": \\\"lo\\\\u1ea1n\\\", \\\"187\\\": \\\"c\\\\u1ed5\\\", \\\"188\\\": \\\"tr\\\\u00ean\\\", \\\"189\\\": \\\"quay\\\", \\\"190\\\": \\\"trousseau\\\", \\\"191\\\": \\\"m\\\\u1ee1\\\", \\\"192\\\": \\\"vang\\\", \\\"193\\\": \\\"h\\\\u1ea1ch\\\", \\\"194\\\": \\\"\\\\u0111\\\\u00e1i\\\", \\\"195\\\": \\\"parkinson\\\", \\\"196\\\": \\\"v\\\", \\\"197\\\": \\\"r\\\\u1ed9ng\\\", \\\"198\\\": \\\"m\\\\u1ee5n\\\", \\\"199\\\": \\\"b\\\\u1ea1ch\\\", \\\"200\\\": \\\"v\\\\u00e0\\\", \\\"201\\\": \\\"h\\\\u00f4\\\", \\\"202\\\": \\\"h\\\\u1ea5p\\\", \\\"203\\\": \\\"s\\\\u1eafc\\\", \\\"204\\\": \\\"t\\\\u1ed1\\\", \\\"205\\\": \\\"ng\\\\u00f3n\\\", \\\"206\\\": \\\"danh\\\", \\\"207\\\": \\\"trong\\\", \\\"208\\\": \\\"s\\\\u1ee3\\\", \\\"209\\\": \\\"iii\\\", \\\"210\\\": \\\"\\\\u0111\\\\u1ee9ng\\\", \\\"211\\\": \\\"n\\\\u1eb1m\\\", \\\"212\\\": \\\"nghi\\\\u00eang\\\", \\\"213\\\": \\\"\\\\u0111en\\\", \\\"214\\\": \\\"basedow\\\", \\\"215\\\": \\\"th\\\\u00f4ng\\\", \\\"216\\\": \\\"ti\\\\u1ec3u\\\", \\\"217\\\": \\\"ph\\\\u00e1t\\\", \\\"218\\\": \\\"tuy\\\\u1ebfn\\\", \\\"219\\\": \\\"ni\\\\u00eam\\\", \\\"220\\\": \\\"\\\\u0111i\\\\u1ec3m\\\", \\\"221\\\": \\\"qu\\\\u1ea3n\\\", \\\"222\\\": \\\"\\\\u1ee9ng\\\", \\\"223\\\": \\\"nh\\\\u1ee3t\\\", \\\"224\\\": \\\"gi\\\\u00e1p\\\", \\\"225\\\": \\\"ngo\\\\u1ea1i\\\", \\\"226\\\": \\\"cushing\\\", \\\"227\\\": \\\"ly\\\", \\\"228\\\": \\\"g\\\\u00e0\\\", \\\"229\\\": \\\"ure\\\", \\\"230\\\": \\\"v\\\\u1eb9o\\\", \\\"231\\\": \\\"\\\\u0111i\\\\u1ec1u\\\", \\\"232\\\": \\\"r\\\\u1ed1i\\\", \\\"233\\\": \\\"\\\\u1ee9c\\\", \\\"234\\\": \\\"\\\\u1ed5\\\", \\\"235\\\": \\\"mi\\\\u1ec7ng\\\", \\\"236\\\": \\\"3\\\", \\\"237\\\": \\\"b\\\\u00e1c\\\", \\\"238\\\": \\\"l\\\\u1ed3i\\\", \\\"239\\\": \\\"b\\\\u1eaft\\\", \\\"240\\\": \\\"\\\\u1ee9\\\", \\\"241\\\": \\\"iv\\\", \\\"242\\\": \\\"rale\\\", \\\"243\\\": \\\"ho\\\\u1ea1i\\\", \\\"244\\\": \\\"kho\\\\u1ea3ng\\\", \\\"245\\\": \\\"ung\\\", \\\"246\\\": \\\"ban\\\", \\\"247\\\": \\\"th\\\\u00f9ng\\\", \\\"248\\\": \\\"\\\\u0111\\\\u1ed1m\\\", \\\"249\\\": \\\"roth\\\", \\\"250\\\": \\\"k\\\\u1ebft\\\", \\\"251\\\": \\\"d\\\\u01b0\\\\u1edbi\\\", \\\"252\\\": \\\"ch\\\\u1ea5m\\\", \\\"253\\\": \\\"m\\\\u1ea3ng\\\", \\\"254\\\": \\\"c\\\\u1ea3m\\\", \\\"255\\\": \\\"sinh\\\", \\\"256\\\": \\\"clack\\\", \\\"257\\\": \\\"m\\\\u1edf\\\", \\\"258\\\": \\\"th\\\\u00eca\\\", \\\"259\\\": \\\"l\\\\u1eafng\\\", \\\"260\\\": \\\"\\\\u0111\\\\u1ecdng\\\", \\\"261\\\": \\\"th\\\\u00e0nh\\\", \\\"262\\\": \\\"trendelenburg\\\", \\\"263\\\": \\\"xe\\\", \\\"264\\\": \\\"r\\\\u0103ng\\\", \\\"265\\\": \\\"c\\\\u01b0a\\\", \\\"266\\\": \\\"t\\\\u1ee5c\\\", \\\"267\\\": \\\"hutchinson\\\", \\\"268\\\": \\\"t\\\\u1eeb\\\", \\\"269\\\": \\\"gi\\\\u1eadt\\\", \\\"270\\\": \\\"tr\\\\u01b0\\\\u1edbc\\\", \\\"271\\\": \\\"graham\\\", \\\"272\\\": \\\"steel\\\", \\\"273\\\": \\\"robertson\\\", \\\"274\\\": \\\"b\\\\u1eadp\\\", \\\"275\\\": \\\"th\\\\u00e1o\\\", \\\"276\\\": \\\"sister\\\", \\\"277\\\": \\\"mary\\\", \\\"278\\\": \\\"joseph\\\", \\\"279\\\": \\\"ph\\\\u1ebf\\\", \\\"280\\\": \\\"\\\\u00e1nh\\\", \\\"281\\\": \\\"s\\\\u00e1ng\\\", \\\"282\\\": \\\"ho\\\\u00e0n\\\", \\\"283\\\": \\\"v\\\\u00f2ng\\\", \\\"284\\\": \\\"nh\\\\u1ecf\\\", \\\"285\\\": \\\"t\\\\u1eafng\\\", \\\"286\\\": \\\"gian\\\", \\\"287\\\": \\\"mi\\\", \\\"288\\\": \\\"g\\\\u00e3i\\\", \\\"289\\\": \\\"ng\\\\u1ee9a\\\", \\\"290\\\": \\\"t3\\\", \\\"291\\\": \\\"v\\\\u1ec7t\\\", \\\"292\\\": \\\"b\\\\u01b0\\\\u1edbc\\\", \\\"293\\\": \\\"ph\\\\u00ecnh\\\", \\\"294\\\": \\\"h\\\\u01b0\\\\u1edbng\\\", \\\"295\\\": \\\"r\\\\u00e3nh\\\", \\\"296\\\": \\\"\\\\u0111\\\\u1eb3ng\\\", \\\"297\\\": \\\"chi\\\\u1ec1u\\\", \\\"298\\\": \\\"d\\\\u00e0i\\\", \\\"299\\\": \\\"hai\\\", \\\"300\\\": \\\"s\\\\u1ef1\\\", \\\"301\\\": \\\"n\\\\u1eafm\\\", \\\"302\\\": \\\"trung\\\", \\\"303\\\": \\\"xi\\\", \\\"304\\\": \\\"c\\\\u00e1nh\\\", \\\"305\\\": \\\"t4\\\", \\\"306\\\": \\\"x\\\\u01a1\\\", \\\"307\\\": \\\"ch\\\\u00e8\\\", \\\"308\\\": \\\"b\\\\u00f4ng\\\", \\\"309\\\": 